Repository: aparabolica/bikeit
Catalog: languages/*.po
Languages: pt_br

source: Header nav
pt_br: Menu do cabeçalho

source: Footer menu
pt_br: Menu do rodapé

source: Footer widgets
pt_br: Widgets do rodapé

source: Widgets in this area will be shown on the footer of every page.
pt_br: Widgets desta área serão exibidos no rodapé de todas as páginas.

source: Featured places
pt_br: Locais em destaque

source: Viewing list of reviews
pt_br: Visualizando avaliações

source: Featured
pt_br: Destacada

source: Filter your search
pt_br: Filtre sua busca

source: Structure
pt_br: Estrutura

source: Kindness
pt_br: Gentileza

source: Total reviews
pt_br: Total de avaliações

source: Submit review
pt_br: Enviar avaliação

source: Edit review
pt_br: Editar avaliação

source: Update review
pt_br: Atualizar avaliação

source: Reviews
pt_br: Avaliações

source: Rating
pt_br: Avaliação

source: Approved
pt_br: Aprovado

source: Failed
pt_br: Reprovado

source: Published
pt_br: Publicado

source: Reply this review
pt_br: Responder esta avaliação

source: Reviewing
pt_br: Avaliando

source: Nominate for BikeIT Stamp
pt_br: Nomear para o Selo BikeIt

source: Notify place about your review
pt_br: Notificar local sobre sua avaliação

source: Tell us about your experience
pt_br: Conte-nos sobre sua experiência

source: Send photos
pt_br: Enviar photos

source: Where are you going?
pt_br: Onde você vai?

source: Collaborative mapping bike-friendly city spots
pt_br: Mapeamento colaborativo de estabelecimentos amigos do ciclista

source: Adding
pt_br: Adicionando

source: Name
pt_br: Nome

source: Search address
pt_br: Buscar endereço

source: Address
pt_br: Endereço

source: Number
pt_br: Número

source: District
pt_br: Bairro

source: Exact location
pt_br: Localização exata

source: Submit place
pt_br: Cadastrar local

source: OpenStreetMap Results
pt_br: Resultados do OpenStreetMap

source: Logout
pt_br: Sair

source: My profile
pt_br: Meu perfil

source: Edit my profile
pt_br: Editar meu perfil

source: Login/Register
pt_br: Entrar/Cadastrar

source: Control panel
pt_br: Painel de controle

source: Recently reviewed
pt_br: Avaliados recentemente

source: New place
pt_br: Novo local

source: Review
pt_br: Avaliar

source: Review count
pt_br: Avaliações

source: Category
pt_br: Categoria

source: Show image gallery
pt_br: Exibir galeria de imagens

source: Close image gallery
pt_br: Fechar galeria de imagens

source: Delete review
pt_br: Remover avaliação

source: Drag photos here
pt_br: Arraste fotos aqui

source: Or click to select from your computer
pt_br: Ou clique para selecionar do seu computador

source: Register
pt_br: Registrar

source: Login
pt_br: Entrar

source: Delete this image
pt_br: Remover esta imagem

source: Remember me
pt_br: Lembrar de mim

source: Email or username
pt_br: Email ou nome de usuário

source: Password
pt_br: Senha

source: Repeat password
pt_br: Repetir senha

source: Active since
pt_br: Ativo desde

source: Registration
pt_br: Cadastro

source: Close
pt_br: Fechar

source: Clear data (register new place)
pt_br: Limpar dados (registrar novo local)

source: User review
pt_br: Avaliação do usuário

source: View all reviews to this place
pt_br: Ver todos as avaliações deste local

source: Publish comment
pt_br: Publicar comentário

source: You must be logged in to comment
pt_br: Você deve estar logado para comentar

source: Write your comment below:
pt_br: Escreva seu comentário abaixo:

source: Edit profile
pt_br: Editar perfil

source: Update
pt_br: Atualizar

source: Loading map
pt_br: Carregando mapa

source: Structure rating
pt_br: Nota de Estrutura

source: Kindness rating
pt_br: Nota de Gentileza

source: The BikeIT stamp selects the most bike-friendly places, considering both structure and kindness rating. Serves as an example and inspiration for other places.
pt_br: O Selo BikeIT seleciona os locais melhores avaliados, considerando suas notas de estrutura e gentileza. Serve de exemplo e inspiração para outros lugares.

source: Add
pt_br: Adicionar

source: Review place on
pt_br: Avaliar local em

source: New place on
pt_br: Novo local em

source: If this is not the desired place, register a new place on
pt_br: Se este não for o local desejado, registre um novo local em

source: Please place the center of the map on the exact location of the place you'd like to review.
pt_br: Posicione o centro do mapa na localização exata do local que deseja avaliar.

source: Edit place
pt_br: Editar local

source: Editing
pt_br: Editando

source: Update place
pt_br: Atualizar local

source: BikeIT Stamp
pt_br: Selo BikeIT

source: Cookie nonce is invalid
pt_br: Cookie inválido

source: Sorry, you must be logged in to comment.
pt_br: Desculpe, você deve estar logado para comentar.

source: Sorry, you must be logged in to vote.
pt_br: Desculpe, você deve estar logado para votar.

source: Invalid vote.
pt_br: Voto inválido.

source: Invalid user ID
pt_br: ID de usuário inválido

source: Places
pt_br: Locais

source: Place
pt_br: Local

source: Add place
pt_br: Adicionar local

source: Add new place
pt_br: Adicionar novo local

source: View place
pt_br: Ver local

source: Search place
pt_br: Buscar local

source: No place found
pt_br: Nenhum local encontrado

source: No place found in the trash
pt_br: Nenhum local encontrado na lixeira

source: BikeIT Places
pt_br: Locais do BikeIt

source: Place categories
pt_br: Categorias de local

source: Place category
pt_br: Categoria de local

source: All place categories
pt_br: Todas as categorias de local

source: Edit place category
pt_br: Editar caterogia de local

source: View place category
pt_br: Ver categoria de local

source: Update place category
pt_br: Atualizar categoria de local

source: Add new place category
pt_br: Adicionar nova categoria de local

source: New place category name
pt_br: Novo nome de categoria de local

source: Parent place category
pt_br: Categoria de local pai

source: Parent place category:
pt_br: Categoria de local pai:

source: Search place categories
pt_br: Buscar categorias de local

source: Popular place categories
pt_br: Categorias de local populares

source: Separate place categories with commas
pt_br: Separar categorias de local com vírgulas

source: Add or remove place categories
pt_br: Adicionar ou remover categorias de local

source: Choose from most used place categories
pt_br: Escolher entre as categorias de local mais utilizadas

source: No place categories found
pt_br: Nenhuma categoria de local encontada

source: Place settings
pt_br: Configurações do local

source: Mark to give a BikeIT Stamp to this place
pt_br: Marque para dar o Selo BikeIT a este local

source: Give a BikeIT Stamp to this place
pt_br: Dar um Selo BikeIT a este local

source: Featured place
pt_br: Local destacado

source: Mark to feature this page in the homepage
pt_br: Marque para destacar este local na página inicial

source: Feature this place on the homepage
pt_br: Destacar na página inicial

source: Place category settings
pt_br: Configurações da categoria de local

source: Marker
pt_br: Marcador

source: Approved marker
pt_br: Marcador para "aprovado"

source: Failed marker
pt_br: Marcador para "reprovado"

source: BikeIT Stamp marker
pt_br: Marcador para o Selo BikeIT

source: Marker position
pt_br: Posição do marcador

source: Center
pt_br: Centro

source: Bottom center
pt_br: Centro inferior

source: Botttom right
pt_br: Centro direita

source: Bottom left
pt_br: Centro esquerda

source: Stamp nominees
pt_br: Candidatos ao selo

source: Selected nominees for a BikeIT Stamp
pt_br: Candidatos selecionados ao Selo BikeIT

source: Stamp rate
pt_br: Avaliação para selo

source: Approval
pt_br: Aprovação

source: Stamp points
pt_br: Pontos de selo

source: edit
pt_br: editar

source: Add review
pt_br: Adicionar avaliação

source: Add new review
pt_br: Adicionar nova avaliação

source: New review
pt_br: Nova avaliação

source: View review
pt_br: Ver avaliação

source: Search review
pt_br: Buscar avaliação

source: No review found
pt_br: Nenhuma avaliação encontrada

source: No review found in the trash
pt_br: Nenhuma avaliação encontrada na lixeira

source: BikeIT Reviews
pt_br: Avaliações do BikeIT

source: Review settings
pt_br: Configurações da avaliação

source: Mark if you approve it's bike receptivity
pt_br: Marque se você aprova a receptividade para bikes

source: I approve this place
pt_br: Eu aprovo este local

source: Structure score
pt_br: Nota de estrutura

source: Rate the strucutre of this place
pt_br: Avalie a estrutura deste local

source: Kindness score
pt_br: Nota de gentileza

source: Rate the kindness of this place
pt_br: Avalie a gentileza deste local

source: Stampable
pt_br: Candidato a selo

source: Mark if you want this spot as a nominee for a BikeIt Stamp
pt_br: Marque se você considera este local um candidato ao selo BikeIT

source: Nominate for a BikeIT Stamp
pt_br: Candidatar ao Selo BikeIT

source: Latest reviews
pt_br: Últimas avaliações

source: BikeIT Settings
pt_br: Configurações do BikeIT

source: City
pt_br: Cidade

source: Approved place label image
pt_br: Imagem para local aprovado

source: Failed place label image
pt_br: Imagem para local não aprovado

source: BikeIT Stamp place label image
pt_br: Imagem para Selo BikeIT

source: Remove city
pt_br: Remover cidade

source: Start typing a city name...
pt_br: Comece a digitar o nome de uma cidade...

source: Upload
pt_br: Enviar

source: Approved label url
pt_br: URL da imagem para "aprovado"

source: Failed label url
pt_br: URL da imagem para reprovado

source: BikeIT stamp label url
pt_br: URL da imagem para o Selo BikeIT

source: Vote not found.
pt_br: Voto não encontrado.

source: Page
pt_br: Página

source: Search cities
pt_br: Buscar cidades

source: Loading
pt_br: Carregando

source: Development by
pt_br: Desenvolvimento por

source: Our source is open
pt_br: Nosso código é aberto
